/* Localized versions of Info.plist keys */

CFBundleName = "Impostazioni Stampa diretta";
CFBundleGetInfoString = "Plugin Impostazioni stampa diretta, © Copyright 2005-2017 HP Development Company, L.P.";
